Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/museumsstiftelsen_rdm_far_stotte_til_forskjellige_kulturelle_tiltak_.html.tmx
Source language: nob
Languages: smj

source: Museumsstiftelsen RDM får støtte til forskjellige kulturelle tiltak
smj: Musiedjavuododus RDM oadtju dårjav kultuvrradåjmajda

source: Sametingsrådet har bevilget til sammen 550 000 kroner til museumsstiftelsen RiddoDuottarMuseat (RDM).
smj: Sámedikkeráde la juollodam tjoahkkáj 550 000 kråvnå musiedjavuododussaj RiddoDuottarMuseat (RDM).

source: RDM får støtte til koordinator for 50-års jubileet til Sámiid Vuorká-Dávvirat, til deltakelse på Venezia b iennalen 2022, og til å sikre kunsten etter den avdøde kunstneren Aage Gaup for ettertiden.
smj: RDM oadtju dårjav koordinatárij 50-jage Sámiid Vuorká-Dávvirat ávvudallamij, ja oassálasstemij Venezia-Biennalaj 2022, ja bisodittjat dájddára Aage Gaup-rávke dájdav boahtteájggáj.

source: Maja Kristine Jåma Árvu/Sametinget – Jeg er stolt og glad for den store aktiviteten som er i RDM.
smj: – Mån lav mihá ja ávon dåjmalasjvuodas mij la RDM’an.

source: Det viser en samisk institusjon som har utvikling.
smj: Vuoset sáme ásadusáv mij åvddån.

source: Det er viktig at de samiske kulturinstitusjonene får utøvet sitt samfunnsansvar.
smj: La ájnas jut sáme kultuvrraásadusá bessi ietjas sebrudakåvdåsvásstádusáv dåjmadit.

source: Dette vil sametingsrådet gjerne støtte, sier sametingsråd Maja Kristine Jåma (NSR).
smj: Dáv sihtá sámedikkeráde doarjjat, javllá sámedikkeráde Maja Kristine Jåma (NSR).

source: RiddoDuottarMuseat (RDM) får et tilskudd på 300 000 kroner til koordinator i forbindelse med 50-års jubileet til Sámiid Vuorká Dávvirat/De Samiske Samlinger i Karasjok.
smj: Ávvudallamkoordináhtor RiddoDuottarMuseat (RDM) oadtju 300 000 kråvnå koordinatárij 50-jage ávvudallama Sámiid Vuorká Dávvirat aktijvuohtaj.

source: I forbindelse med jubileet ønsker museet å visualisere at Sámiid Vuorká Dávvirat har hatt en stor betydning for hele det samiske samfunnet.
smj: Ávvudallamin sihtá musiedja gåvvidit jut Sámiid Vuorká Dávvirat la buorev vájkkudam ålles sáme sebrudahkaj.

source: 12. april i år åpnes en jubileumsutstilling, der tilbakeføring av samiske runebommer er tema.
smj: Vuoratjismáno 12. Biejve rabáduvvá ávvudallamvuosádus, gånnå ruoptobuktem sáme goabddás la tiebmá.

source: Utstillingen er i forbindelse med 50-års jubileet og at eierskapet til Poala-Ánde/Anders Poulssons tromme nylig er flyttet permanent fra Nationalmuseet i Danmark til De samiske samlinger.
smj: Vuosádus la 50-jage ávvudallama aktijvuodan ja Poala-Ánde/Anders Poulsson goabdes goabdes æjgátdille la áttjak jådeduvvam Natinalmuseet Dánmárkos stuovvásit Sámiid Vuorká Dávvirat’aj.

source: I tillegg til jubileumsutstillingen skal det gjennomføres jubileumskonsert og andre kulturelle tiltak gjennom hele året.
smj: Duodden ávvudallamvuosádussaj galggá dåladuvvat ávvudallamkonsærtta ja ietjá kultuvrradåjma ålles jagev.

source: Det skal også skrives en jubileumsbok om Sámiid Vuorká Dávvirat.
smj: Galggá aj tjáleduvvat ávvudallamgirjje Sámiid Vuorká Dávvirat birra.

source: Sametingsrådet har også bevilget 160 000 kroner i forbindelse med RDMs deltakelse på den 59. kunstbiennalen i Venezia.
smj: Sámedikkeráde la aj juollodam 160 000 kråvnå RDM’a oassálasstema 59. Dájddabiennalan Venezia aktijvuodan.

source: De samiske kunstnerne Máret Ánne Sara, Anders Sunna og Pauliina Feodoroff skal representere Sápmi på Veneziabiennalen, og vil forvandle den nordiske paviljongen til den samiske paviljongen.
smj: Sáme dájddára Máret Ánne Sara, Anders Sunna ja Pauliina Feodoroff galggi åvdåstit Sámev Veneziabiennalan, ja sjaddi ietjájduhttet nuortalasj paviljongav Sáme paviljongaj.

source: RDM skal delta her for å opprette kontakter og samtidig ta opp problematikken rundt dette at det ikke finnes et samisk kunstmuseum.
smj: RDM galggá oassálasstet ulmusj iejvvima diehti ja galggi aj gaskostit hásstalusájt ma guosski gå ij gávnnu sáme dájddamusedja.

source: RDM har den største samlingen samisk kunst, som de ikke får vist frem fordi de ikke har lokaliteter til dette.
smj: RDM’an la stuorámus tjoahkke sáme dájdajs, majt e besa vuosádallat gå siján ælla huodnaha dasi.

source: I tillegg bevilger sametingsrådet 90 000 kroner til å sikre kunst etter den avdøde kunstneren Aage Gaup.
smj: Duodden juollot sámedikkeráde 90 000 kråvnå nannitjit dávverijt dájddára Aage Gaup-rávkes.

source: Pårørende har ønsket at alt av hans kunstarbeid skal gjennomgås for sortering, katalogisering og verdisetting, og målet er at alt av hans materiale bevares og gjøres tilgjengelig.
smj: Lagámusá li hálijdam jut gájkka suv dájddabargo galggi tjadáduvvat ja tjuoldeduvvat, katalogiseriduvvat ja haddebiedjamij, ja ulmme le jut gájkka suv bargo galggi bisoduvvat ja galggá máhttelis ávkástallat dajs álmmugis.

source: Gaup var med å stifte kunstnergruppen Máze-joavku (Máze-gruppen) i 1978, som besto av åtte unge kunstnere.
smj: Gaup li oasálasj vuododittjat dájddajuohkusav Máze-joavku jagen 1978, juohkusin lidjin gáktsa nuora dájddára.

source: Máze-joavku fikk avgjørende betydning for utviklingen innen samisk kultur- og kunstforståelse og var inspirert av ideer og strømninger i norsk kunstliv på 1970-tallet.
smj: Máze-joavku sjattaj ájnas oasse sáme kultuvrra- ja dájddadádjadusá åvddånahttemis ja lij arvusmahteduvvam ájádusájs ja idejajs vuona dájddaiellemin 1970-jagijn.

source: – Jeg er glad for at all kunst som Aage Gaup etterlot seg blir ivaretatt for ettertiden.
smj: – Mån lav ávon gå gájk dájda majt Aage Gaupas la báhtsám bisoduvvá boahtteájgijda.

source: Hans arbeide har en stor plass i den samiske kunsthistorien, og det er av stor betydning at dette skal gjøres tilgjengelig for kuratorer, historikere og forskere, sier sametingsråd Maja Kristine Jåma (NSR).
smj: Suv barggo la ájnas oasse sáme dájddahiståvrås, ja la ájnas jut boahtá ávkken dájda ja histåvrå háldadiddjijda ja dutkijda, javllá Maja Kristine Jåma (NSR)

source: Bevilgningene på til sammen 550 000 kroner gis over tilskuddsordningen institusjonsutvikling.
smj: Juollodibme tjoahkkáj 550 000 kråvnnåj vatteduvvá doarjjaårdniga ásadusåvddånahttema tjadá.

source: For spørsmål eller intervju, kontakt sametingsråd Maja Kristine Jåma (NSR), mob. +47 472 42 366, maja.kristine.jama@samediggi.no
smj: Gatjálvisá jali ságájdahttem, guládalá sámedikkerádijn Maja Kristine Jåma (NSR), mob. +47 472 42 366, maja.kristine.jama@samediggi.no
